import 'package:flutter/material.dart';

String chapter1 =
    '- Я часто думаю о причине существования в мире многих вещей, явлений и существ, и, мой маленький пятачковый друг, никак не могу понять единого источника всего сущего, - сказал Пух и задумчиво посмотрел на Дуб с пчелиным дуплом. Хотя, в тоже время, истинная сущность многих вещей и явлений для меня и очевидна, - добавил он.';
String chapter2 =
    '- Влюбленный в себя соперников не имеет, - вспомнил вдруг Пятачок Цицерона и вздохнул. Ну, Дуб, ну, - пчёлы, что тут необычного? - спросил он. Пчелы созданы для того, чтобы делать мёд, а медведи созданы для того, чтобы тот мёд есть! Это же очевидно!';
String chapter3 =
    'Но Винни Пух лишь загадочно улыбнулся.\n- Не всё так очевидно, мой розовый друг, - ответил Пух. Не может быть такого, чтобы что-то существовало просто так, без какого-либо Подлинного Смысла. Вот - пчёлы делают мёд, но они то уверены, что делают его для себя! И медведи пчелам не нужны, но мёд нужен и мне, и в этом я вижу какой-то не до конца понятый мной дуализм всего сущего...Одно из проявлений величайшей тайны мироздания: кто, что и зачем было создано, и, главное, - кем, и для чего? \n- А стоит ли познавать всё? И надо ли нам знать подлинную суть вещей и их Настоящее Предназначение? Возможно, многие вещи так и должны для нас остаться "Вещью в себе"? - задумчиво ответил Пятачок.';
